/* Localized versions of Info.plist keys */

CFBundleName = "TiLP";
CFBundleShortVersionString = "TiLP version 6.67";
CFBundleGetInfoString = "TiLP version 6.67, Copyright 1999-2003 Romain LIEVIN, Julien BLACHE";
NSHumanReadableCopyright = "Copyright 1999-2003 Romain LIEVIN, Julien BLACHE";
